<?
define('lang','ua');

define('main','Головна');

define('save','Зберегти');
define('add','Додати');
define('new','Новий проект');
define('del','Видалити');
define('find','Шукати');


define('nazvanie','Назва.');
define('avtori','Автори.');
define('horakteristiki','Основні характеристики, суть розробки.');
define('patent','Патентно-конкурентноспроможні результати.');
define('analogi','Порівняння зі світовими аналогами.');
define('economika','Економічна привабливість розробки для просування на ринок, впровадження та реалізації, показники, вартість.');
define('naznachenie','Галузі, міністерства, відомства, підприємства, організації, де можуть бути реалізовані результати розробки.');
define('gotovnost','Стан готовності розробки.');
define('rezultati','Існуючі результати впровадження.');
define('koordinati','Назва організації, адреса, телефон, факс, Е-mail.');

?>